const workers = [
  {
    name: 'Светлана Волкова',
    experience: '20 лет',
    position: 'Координатор групповых программ клубов «Парус». <br>Тренер групповых программ и персонального тренинга',
    progress: 'Участие в разработке и постановки хореографического направления в таких мероприятиях, как: Radio Record (Супердискотека, Цех, Пиратская Станция, Sensation), Love Radio (День всех влюблённых), MХTronica, День города и другие. Работа и постановка хореографии для известных артистов шоу бизнеса Санкт-Петербурга и Москвы.',
    motto: 'Будь лучшим!'
  },
  {
    name: 'Виктория Габелко',
    experience: '9 лет',
    position: 'Координатор водных программ клубов «Парус». <br>Тренер водных программ и персонального тренинга',
    progress: 'Мастер спорта по плаванию. <br> Мастер спорта по плаванию в ластах. <br> Чемпионка и призер чемпионатов и кубков Украины по плаванию. <br>Участница открытых международных соревнований по плаванию. <br>Чемпионка Украины по плаванию в ластах.',
    motto: 'Если хочешь увидеть радугу – надо переждать дождь'
  },
  {
    name: 'Дмитрий Иванчинков',
    experience: '8 лет',
    position: 'Координатор тренажёрного зала клубов «Парус». <br>Тренер тренажерного зала и персонального тренинга',
    progress: 'КМС по классическому волейболу, КМС по Лёгкой атлетике, МС по Пауэрлифтингу, призёр Чемпионата Европы по Силовому многоборью.',
    motto: 'Si vis pacem para bellum'
  }
];